<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Оптическая сила, D, SPH, PWR, радиус кривизны, BC, BCR, диаметр, DIA, сила цилиндра, CYL, ось, AX, добавка, аддидация, Add, OS, OD");
$APPLICATION->SetPageProperty("description", "Как прочитать рецепт для контактных линз");
$APPLICATION->SetTitle("Как прочитать рецепт?");
?>
 
<div style="font-size: 14px;"> 
  <p><a id="bxid_978940" href="http://lensprofi.ru/index.php" title="Главная" target="_self" style="font-size: 12px; " >Главная</a><span style="font-size: 12px;"> &rarr; </span><a id="bxid_639191" href="http://lensprofi.ru/help/index.php" title="Вернуться" target="_self" style="font-size: 12px;" >Помощь</a><span style="font-size: small;"> →</span><font color="#2f3192" style="font-size: 12px;"> </font><font color="#003370" style="font-size: 12px;">Как прочитать рецепт?</font></p>
 
  <br />


  <p>Заказать контактные линзы можно только по рецепту на контактную коррекцию зрения. Рецепт для очков в этом случае не подойдет, так как он не содержит ряда параметров, которые важны при покупке линз.</p>
 

    <br />

 

 
  <p>Итак, если у Вас на руках есть рецепт на контактную коррекцию зрения, в нем должна быть указана следующая информация:</p>

    <br />

 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p>1. <b>Наименование контактных линз</b> (например, Biomedics 55 Evolution)</p>
   

      <br />

   
    <p>2. <b>Оптическая сила или сфера (</b><b>D</b><b>, </b><b>SPH</b><b> или PWR)</b> &ndash; параметр, который учитывает степень близорукости (со знаком минус) или дальнозоркости (со знаком плюс), измеряется в диоптриях.</p>
   
      <br />
   
    <p>3. <b>Радиус кривизны (BC или </b><b>BCR</b><b>)</b> – это радиус кривой внутренней поверхности линзы, который должен соответствовать форме роговицы. Он влияет на то, как линза &laquo;сидит&raquo; на глазу. Плохая посадка линзы может стать причиной дискомфорта при ношении и привести к глазным заболеваниям.</p>
   

      <br />

   
    <p>4. <b>Диаметр (</b><b>DIA</b><b>)</b> - это еще один параметр, который влияет на посадку линзы на глазу. Он определяет размер контактной линзы, который подойдет пациенту. Сейчас этот параметр редко указывается в рецептах, так как практически все современные линзы производятся в одном диаметре, но врач обязательно учитывает его при подборе контактных линз.</p>
   
 
      <br />

   </blockquote> 

  <p>Для пациентов с астигматизмом в рецепте также будут указаны такие параметры как сила цилиндра и ось:</p>

    <br />

 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p>5. <b>Сила цилиндра (C</b><b>YL</b><b>)</b> – это оптическая сила Вашего астигматизма, измеряется в диоптриях и указывается со знаком минус.</p>
   

      <br />
  
   
    <p>6. <b>Ось (</b><b>AX</b><b>)</b> – угол наклона Вашего астигматизма, измеряется в градусах.</p>
   

      <br />

   </blockquote> 

 

 
  <p>В случае подбора мультифокальных линз для пациентов с пресбиопией в рецепте появится параметр Добавка или Аддидация:</p>
 

    <br />


 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p>7. <b>Добавка / Аддидация (Add)</b> – параметр показывает разницу между силой линзы в зоне для близи и силой линзы в зоне для дали.</p>
   </blockquote> 

 

    <br />

 
  <p>Обратите внимание, что все параметры в рецепте указываются для каждого глаза в отдельности, так как часто бывает, что они не совпадают, <b>левый глаз обозначается в рецепте как - OS, правый – OD.</b></p>
 
  <br/>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>