<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Снимать контактные линзы, надевать контактные линзы, веко зафиксировано");
$APPLICATION->SetPageProperty("description", "Как снимать и надевать контактные линзы?");
$APPLICATION->SetTitle("Как снимать и надевать контактные линзы?");
?> 
<div style="font-size: 14px;"> 
  <p><a id="bxid_978940" href="http://lensprofi.ru/index.php" title="Главная" target="_self" style="font-size: 12px; " >Главная</a><span style="font-size: 12px;"> &rarr; </span><a id="bxid_639191" href="http://lensprofi.ru/help/index.php" title="Вернуться" target="_self" style="font-size: 12px;" >Помощь</a><span style="font-size: small;"> →</span><font color="#2f3192" style="font-size: 12px;"> </font><font color="#003370" style="font-size: 12px;">Как снимать и надевать контактные линзы?</font></p>
 
  <br />
 
  <h1>Как снимать и надевать контактные линзы?</h1>
 
  <br />
 
  <p>Сначала предлагаем Вам посмотреть забавный ролик от компании Ciba Vision, который в простой и понятной форме объясняет, как правильно снять и надеть контактные линзы: </p>
 
  <p> 
    <br />
   </p>
 
  <div><iframe width="720" height="405" src="//www.youtube.com/embed/4CQpBLyLSX8?rel=0" frameborder="0" allowfullscreen></iframe></div>
 
  <br />
 
  <br />
 
  <br />
 
  <p>Перед тем как приступить к надеванию или снятию контактной линзы Вам необходимо тщательно вымыть и высушить руки или обработать их дезинфицирующим раствором (салфетками). Это не сложное правило позволит Вам избежать попадания в глаз болезнетворных бактерий, что может привести к заболеванию органа зрения, вплоть до слепоты. Наносить макияж или косметические средства на жирной основе следует после того, как Вы надели контактную линзу. Жирные вещества, которые содержит большая часть косметики, негативно влияют на оптические свойства контактной линзы. Длинные ногти могут травмировать роговицу и привести к разрыву контактной линзы. Удобнее всего надевать линзу перед зеркалом, наклонив голову вперед и смотря в зеркало вдаль.</p>
 
  <br />
 
  <p><b>Надевание контактной линзы:</b></p>
 
  <br />
 
  <p>1. Перед тем, как открыть упаковку с контактной линзой проверьте срок годности. Раствор, в котором находится контактная линза, должен быть прозрачным. Если раствор мутный, такую линзу надевать нельзя.</p>
 
  <p>2. Осторожно выньте линзу из контейнера (блистера). Оцените ее состояние и убедитесь в том, что она не повреждена (не деформирована и не имеет разрывов). Иногда для того, чтобы достать линзу из контейнера, используют пинцет.</p>
 
  <p>3. Убедитесь, что линза не вывернута наизнанку. Контактная линза имеет две поверхности. Правильное положение линзы, когда ее края обращены вверх, форма напоминает пиалу. Если линза вывернута наизнанку, то ее края вывернуты наружу, форма напоминает тарелку.</p>
 
  <p>4. Чтобы не путать линзы, начинайте надевание всегда с одного и того же глаза. Особенно если Вам прописаны разные диоптрии.</p>
 
  <p>5. Оттяните верхнее веко вверх пальцем левой руки. Так чтобы веко было зафиксировано, даже если Вы моргнете.</p>
 
  <p>6. Поместите линзу на подушечку указательного пальца правой руки и оттяните нижнее веко средним пальцем той же руки. Указательным пальцем положите ее на склеру ниже роговицы.</p>
 
  <p>7. Убедившись, что контактная линза разместилась на глазу, аккуратно уберите палец. Посмотрите вниз для точного позиционирования линзы.</p>
 
  <p>8. Поморгайте.</p>
 
  <p>9. Вы не должны чувствовать резкого дискомфорта. Острота зрения повысилась.</p>
 
  <br />
 
  <p>Повторите все пункты, надевая линзу на другой глаз.</p>
 
  <br />
 
  <p>Если Вы носите многодневные линзы, то после надевания, вылейте старый раствор из контейнера, промойте его, высушите и налейте свежий раствор.</p>
 
  <br />
 
  <p><b>Снятие контактной линзы:</b></p>
 
  <br />
 
  <p>Если у Вас линзы многоразового применения подготовьте контейнер с многофункциональным раствором, в который Вы их поместите. Раствор в контейнере надо менять каждый день.</p>
 
  <br />
 
  <p>При снятии линзы очень важно ее не повредить, если линза имеет дефект (разрыв, трещина и т.д.), носить ее не разрешается.</p>
 
  <br />
 
  <p>1. Посмотрите внимательно на глаз, и определите, где находится линза.</p>
 
  <p>2. Наклоните голову вперед, посмотрите наверх и аккуратно подушечкой пальца сместите линзу немного вниз.</p>
 
  <p>3. Плавно сведите указательный и средний палец (как бы делая щипок). Линза должна отойти от глаза и остаться на пальцах.</p>
 
  <p>4. Если по каким-то причинам у Вас не получилось снять контактную линзу, надо обязательно обратиться к врачу-офтальмологу.</p>
 
  <br />
 
  <p>Как правило, когда врач-офтальмолог подбирает Вам контактные линзы, он проводит обучение по снятию и надеванию линз. Надеемся, что наша пошаговая инструкция будет для Вас хорошим напоминанием и поможет правильно осуществлять необходимые манипуляции с линзами самостоятельно.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>