<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "подбор, контактные линзы, индивидуальные особенности, офтальмолог");
$APPLICATION->SetPageProperty("description", "Основные правила подбора контактных линз на LensProfi.ru. Много полезной информации о ношении и хранении линз. Также есть online консультация врача офтальмолога.");
$APPLICATION->SetTitle("Как подобрать контактные линзы? Основные правила подбора линз");
?> 
<div style="font-size: 14px;"> 
  <p><a id="bxid_978940" href="http://lensprofi.ru/index.php" title="Главная" target="_self" style="font-size: 12px; " >Главная</a><span style="font-size: 12px;"> &rarr; </span><a id="bxid_639191" href="http://lensprofi.ru/help/index.php" title="Вернуться" target="_self" style="font-size: 12px;" >Помощь</a><span style="font-size: small;"> &rarr;</span><font color="#2f3192" style="font-size: 12px;"> </font><font color="#003370" style="font-size: 12px;">Как подобрать контактные линзы?</font></p>
 
  <h1>Правила подбора контактных линз</h1>
 
  <br />
 
  <p>Подбор контактных линз крайне ответственное дело. Неправильно подобранные линзы могут стать причиной серьезных осложнений здоровья Ваших глаз. При этом контактные линзы, учитывающие Ваши индивидуальные особенности, способны качественно улучшить Ваше зрительное восприятие мира, не причинив Вам никакого вреда. Поэтому важно придерживаться основного правила для подбора любых контактных линз: <span style="font-size: small;"><font color="#D72A19">ПРАВИЛЬНО ПОДОБРАТЬ ЛИНЗЫ МОЖЕТ ТОЛЬКО ВРАЧ-ОФТАЛЬМОЛОГ!</font></span></p>
 
  <br />
 
  <p>В первую очередь врач должен подтвердить, что контактные линзы для Вас не противопоказаны.</p>
 
  <br />
 
  <p>Офтальмолог определит, какой тип линз Вам необходим: </p>
 
  <ul> 
    <li>- оптические, </li>
   
    <li>- торические (для пациентов с астигматизмом), </li>
   
    <li>- мультифокальные (для пациентов с пресбиопией),</li>
   </ul>
 
  <br />
 
  <p>Также врач замерит индивидуальные параметры Ваших глаз и поможет подобрать на их основе оптимально подходящие именно Вам контактные линзы. Врач выпишет Вам рецепт на контактную коррекцию, в котором укажет те параметры, которые необходимо учитывать при покупке линз (подробнее в разделе <noindex><a href="http://lensprofi.ru/help/how_to_study_prescription.php" title="Как прочитать рецепт?" rel="nofollow" >&laquo;Как прочитать рецепт?&raquo;</a></noindex>). Кроме того, врач проконсультирует Вас на предмет ухода, режима ношения, срока использования линз. Научит Вас правильно снимать и надевать контактные линзы.</p>
 
  <br />
 
  <p>Если Вы хотите приобрести цветные линзы Вам также необходимо посетить врача, специалиста по подбору средств контактной коррекции зрения. Помимо того, что Вы узнаете индивидуальные параметры своих глаз, у Вас будет возможность примерить контактные линзы разных цветов, чтобы подобрать идеально подходящий Вам оттенок. В выборе цвета не стоит полагаться на образцы, приведенные на сайтах или в каталогах, так как окончательный оттенок глаз в цветных линзах зависит от исходного цвета радужки каждого человека.</p>
 
  <br />
 
  <p>В настоящее время существует множество наименований мягких контактных линз, которые способны скорректировать близорукость, дальнозоркость, цвет глаз, астигматизм и даже возрастную пресбиопию. Под Ваши параметры, наверняка, можно подобрать несколько товаров. На что же важно обратить внимание и обсудить с врачом на консультации, чтобы принять окончательное решение:</p>
 
  <br />
 
  <h3>Из какого материала изготовлены контактные линзы? И каковы его основные характеристики?</h3>
 
  <p>По типу материала линзы делятся на гидрогелевые и силикон-гидрогелевые, последний относится к более современным материалам и обладает лучшим показателем пропускания кислорода к роговице глаза. Два основных элемента необходимых для здоровья глаз &ndash; вода и кислород. Поэтому в первую очередь обратите внимание на такие характеристика, как коэффициент пропускания кислорода (DK/t), процент влагосодержания, способность материала к удержанию влаги и линзы к смачиваемости. Чем выше Dk/t, тем меньше вероятность возникновения гипоксии (кислородного голодания). Чем дольше линза остается хорошо увлажненной, тем реже пациент может столкнуться с проблемой сухости глаз. Уровень содержания воды особенно важен для гидрогелевых линз, так как чем он выше, тем больше они пропускают кислорода к роговице. Устойчивость к дегидрации (обезвоживанию) также снижает уровень образования отложений на поверхности линзы.</p>
 
  <br />
 
  <h3>Линзы, с каким сроком использования (частотой замены), лучше приобрести?</h3>
 
  <p>В данном случае решение скорее зависит от ваших предпочтений и возможностей. Самыми безопасными и удобными в использовании считаются однодневные контактные линзы (Вы начинаете каждый день с новой пары линз и выбрасываете ее в конце дня), но они же и самые дорогие. Линзы плановой замены (срок использования от 2 недель до 3 месяцев) нуждаются в ежедневном уходе. Традиционные линзы (срок использования более 3 месяцев) - самый экономичный вариант, но помимо ежедневного ухода они также нуждаются в еженедельной ферментной очистке и производятся только из гидрогелевого материала.</p>
 
  <br />
 
  <h3>Какой режим ношения контактных линз стоит выбрать?</h3>
 
  <p>Под режимом ношения подразумевается максимальный период времени, в течение которого линзы можно носить не снимая. Это очень важная характеристика, которой не стоит пренебрегать, так как нарушение режима ношения является одной из главных причин заболевания глаз, вследствие которых пациент бывает вынужден отказаться от использования контактных линз. Различают следующие режимы ношения: дневной (линзы надевают утром и снимают перед сном), гибкий (можно иногда не снимать линзы на ночь, от 1 до 3 суток), пролонгированный (можно носить линзы, не снимая до 7 суток подряд), непрерывный (до 30 суток не снимая). Для каждого наименования линз производитель определяет рекомендуемый режим ношения. Однако важно понимать, что выбор режима ношения зависит не только от характеристик приобретенных линз, но и от индивидуальных особенностей каждого конкретного человека (от состояния его роговицы и других факторов). Поэтому только врач-офтальмолог может определить оптимальный для Вас режим ношения контактных линз. А мы со своей стороны рекомендуем Вам никогда его не нарушать.</p>
 
  <br />
 
  <p>Заканчивая этот раздел, мы хотим еще раз предостеречь Вас от попыток самостоятельного подбора контактных линз. Берегите свои глаза и доверяйте выбор линз профессионалам!</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>