<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "режим ношения, уход, слезная жидкость, заболевания глаза, многофункциональный раствор, ферментные таблетки, контейнер");
$APPLICATION->SetPageProperty("description", "Как ухаживать за контактными линзами");
$APPLICATION->SetTitle("Как ухаживать за контактными линзами");
?> 
 
<div style="font-size: 14px;"> 
  <p><a id="bxid_978940" href="http://lensprofi.ru/index.php" title="Главная" target="_self" style="font-size: 12px; " >Главная</a><span style="font-size: 12px;"> &rarr; </span><a id="bxid_639191" href="http://lensprofi.ru/help/index.php" title="Вернуться" target="_self" style="font-size: 12px;" >Помощь</a><span style="font-size: small;"> →</span><font color="#2f3192" style="font-size: 12px;"> </font><font color="#003370" style="font-size: 12px;">Как ухаживать за контактными линзами?</font></p>
 
  <br />

<p> Соблюдение режима ношения и частоты замены контактных линз очень важно, но не менее важно правильно хранить линзы и ухаживать за ними.</p>
 
  <br />
 
<p>Если у Вас линзы однодневные, то ухода они не требуют. Другое дело это линзы многодневного ношения.</p>
 
  <br />
 
<p>Материал, из которого изготавливают контактную линзу, имеет пористую структуру. Линза накапливает в себе воду, а вместе с водой попадают различные вещества, которые могут доставлять дискомфорт при ношении. Как только Вы надели линзу, на ее поверхности начинает образовываться пленка, которая состоит из белков и других соединений, содержащихся в слезной жидкости. Поэтому так важно соблюдать правила ношения и обработки контактных линз. Несоблюдение этих правил может привести к воспалительным заболеваниям глаза и другим осложнениям.</p>
 

  <br />
 
<p><b>Ежедневный уход за контактными линзами:</b></p>
 
    <br />

<p>Ежедневный уход за контактными линзами позволяет удалить с их поверхности те структуры (белковые соединения и различные загрязнения), которые накопились за день.</p>
 

  <br />

 
<p>Уход за контактной линзой рекомендуется проводить сразу, после того, как Вы ее сняли.</p>
 

  <br />

 
<p>1. Положите контактную линзу на раскрытую ладонь</p>
 
<p>2. Нанесите на линзу несколько капель многофункционального раствора</p>
 
<p>3. Аккуратно подушечкой пальца потрите переднюю и заднюю поверхности линзы</p>
 
<p>4. Тщательно промойте линзу раствором, поместите ее в контейнер и закройте крышечкой</p>
 
 
  <br />

 
<p>Контейнер также необходимо обрабатывать ежедневно, так как на его внутренних стенках образуются отложения. Для этого каждый день после надевания линз промывайте контейнер раствором, высушивайте и наливайте свежий раствор.</p>
 

  <br />

 
<p><b>Еженедельный уход за контактными линзами:</b></p>
 

    <br />

 
<p>Еженедельная обработка контактной линзы позволяет удалить белковые соединения и загрязнения, которые не были удалены при ежедневной обработке. Еженедельная обработка в первую очередь рекомендуется проводить для очистки линз длительного срока ношения (3 и более месяцев).</p>
 

  <br />

 
<p>Для обработки используют ферментные таблетки (например, AVIZOR ENZYME) или специальные растворы (например, энзимный очиститель OPTIMED).</p>
 

  <br />

 
<p>При использовании таблеток:</p>
 
<p>1. Налейте многофункциональный раствор для контактных линз в контейнер</p>
 
<p>2. Поместите в контейнер линзы</p>
 
<p>3. Растворите ферментные таблетки и закройте контейнер крышкой</p>
 
<p>Продолжительность обработки для линз с влагосодержанием 38-42% не более 10 часов, с влагосодержанием 55-75% не более 2 часов.</p>
 
  <br />
 
<p>При использовании энзимных / ферментных растворов:</p>
 
<p>1. Налейте многофункциональный раствор для контактных линз в контейнер</p>
 
<p>2. Поместите в контейнер линзы</p>
 
<p>3. Добавьте в контейнер по 1 капле специального раствора и закройте крышкой</p>
 
<p>Продолжительность обработки не менее 4 часов.</p>
 
  <br />

 
<p>Контейнер и пинцет, который используют для того, чтобы достать линзу из контейнера, следует регулярно менять на новые, оптимальный режим замены &ndash; 1 раз в месяц.</p>
 
  <br />
 
<p>Во всех растворах имеется инструкция по использованию, соблюдение правил пользование это обязательное условие. Не используйте раствор с истекшим сроком годности. Не переливайте его в другие емкости. Раствор для контактных линз нельзя закапывать в глаза. Это может вызвать сильное раздражение и болезненность глаз. Для дополнительного увлажнения, используются специальные капли для контактных линз.</p>
 
  <br />
 
<p>Многофункциональные растворы для контактных линз, а также специальные растворы и таблетки для обработки линз в широком ассортименте Вы можете найти на нашем сайте. </p>
 </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>