<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантии перед покупателями в интернет магазине LensProfi.");
$APPLICATION->SetPageProperty("tags", "оригинальные контактные линзы, сертифицированные контактные линзы, гарантия качества, линзы от ведущих производителей, сертификат на линзы");
$APPLICATION->SetPageProperty("keywords", "гарантии оригинальные контактные линзы сертифицированные контактные линзы качества линзы от ведущих производителей сертификат на линзы");
$APPLICATION->SetPageProperty("description", "В магазине ЛинзПрофи представлена только сертифицированная продукция ведущих мировых производителей контактной коррекции зрения, таких как: Johnson & Johnson, Ciba Vision, Bausch & Lomb, Cooper Vision, Maxima, Sauflon, Alcon и других.");
$APPLICATION->SetTitle("Гарантии");
?> 
<div style="font-size: 14px;"> 
  <p></p>
 
  <p>В магазине ЛинзПрофи представлена только сертифицированная продукция ведущих мировых производителей контактной коррекции зрения, таких как: <a href="/catalog/manufacturer/johnson-and-johnson.php" >Johnson &amp; Johnson</a>, <a href="/catalog/manufacturer/ciba-vision.php" >Ciba Vision</a>, <a href="/catalog/manufacturer/baush-and-lomb.php" >Bausch &amp; Lomb</a>, <a href="/catalog/manufacturer/cooper-vision.php" >Cooper Vision</a>, <a href="/catalog/manufacturer/maxima.php" >Maxima</a>, <a href="/catalog/oftalmix.php" >Офтальмикс</a>, Sauflon, Alcon и других. </p>
 
  <p> 
    <br />
   </p>
 
  <p>Мы работаем с официальными дистрибьюторами. На странице каждого товара Вы можете найти копию сертификата соответствия. Все товары имеют большой срок годности (указанный на упаковке товара). </p>
 
  <br />
 
  <h2>Наша ответственность:</h2>
 
  <br />
 
  <p>Магазин ЛинзПрофи несет ответственность перед своими Покупателями за:</p>
 
  <p>- качество поставляемого товара;</p>
 
  <p>- своевременную доставку в согласованные с Покупателем сроки;</p>
 
  <p>- осуществление возврата и обмена товаров по требованию Покупателя в рамках законодательства РФ; </p>
 
  <p>- предоставление скидок в соответствии с информацией, размещенной на данном сайте;</p>
 
  <p>- обеспечение конфиденциальности персональных данных о Покупателе в рамках законодательства РФ </p>
 
  <br />
 
  <p>При этом магазин ЛинзПрофи не несет ответственности за:</p>
 
  <p>- негативные последствия ношения контактных линз надлежащего качества; </p>
 
  <p>- выбор Покупателем того или иного товара, в случае если приобретенный товар не подошел Покупателю по каким-то параметрам (радиусу кривизны, цвету, оптической силе и т.д.) </p>
 
  <br />
 
  <p>Просим Вас со своей стороны соблюдать <b>Правила Покупки</b> контактных линз, принятые в магазине ЛинзПрофи.</p>
 
  <br />
 
  <h2>Правила покупки: </h2>
 
  <br />
 
  <p>Размещая заказ на контактные линзы в <a href="/" >интернет-магазине ЛинзПрофи</a>, Вы подтверждаете, что: </p>
 
  <p>- линзы, которые Вы заказываете, подобраны Вам врачом-офтальмологом;</p>
 
  <p>- с последнего посещения врача-офтальмолога прошло не более 1 года; </p>
 
  <p>- Вы точно знаете параметры линз, которые хотите заказать (у Вас есть рецепт на контактную коррекцию зрения,  не на очки); </p>
 
  <p>- использование контактных линз не вызывает у Вас ощущения дискомфорта, покраснения глаз или других симптомов, которые могут указывать на заболевание глаз или неправильный подбор линз. </p>
 
  <br />
 
  <p>При несоблюдении хотя бы одного из данных условий, мы рекомендуем Вам перед оформлением заказа посетить врача-офтальмолога. Обратите внимание, что контактные линзы надлежащего качества обмену и возврату не подлежат (согласно Постановлению Правительства РФ от 19 января 1998 №55). </p>
 
  <br />
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p><font color="#ee1d24"><b>Важно!</b></font> Посещение офтальмолога обязательно, если:</p>
   </blockquote> <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p>- Вы никогда не носили контактные линзы;</p>
   </blockquote><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p>- Вы не посещали офтальмолога более 1 года;</p>
   </blockquote><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p>- Вы хотите перейти на другие линзы (даже если они имеют такие же параметры, как и Ваши предыдущие);</p>
   </blockquote><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p>- Вы хотите подобрать цветные линзы (для выяснения индивидуальных параметров Ваших глаз и подбора цвета линз, так как окончательный оттенок глаз в цветных линзах зависит от исходного цвета радужки) </p>
   </blockquote> 
  <br />
 
  <p>Линзы должны быть использованы строго в соответствии с указанными правилами ношения и ухода и предписаниями Вашего врача-офтальмолога. При любых отклонениям Вам следует немедленно обратиться к врачу! </p>
 
  <br />
 
  <h2>Правила обмена и возврата:</h2>
 
  <br />
 
  <p>Обмен и возврат товаров осуществляется строго в соответствии с законами Российской Федерации. </p>
 
  <br />
 
  <p><b>Возврат товара НАДЛЕЖАЩЕГО качества: </b></p>
 
  <br />
 
  <p>1. Вы вправе отказаться от заказанного товара в любое время до его передачи (согласно пункту 4 статьи 26 ФЗ &laquo;О защите прав потребителей&raquo;).</p>
 
  <br />
 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p><font color="#ee1d24">Важно!</font> Обратите внимание, что в случае отказа от приемки товара по причинам, не связанным с ненадлежащим качеством товара, Покупатель обязан оплатить работу Службы Доставки (согласно пункту 4 статьи 497 Гражданского Кодекса РФ).</p>
   
    <br />
   </blockquote> 
  <p>2. Контактные линзы и средства ухода за ними (растворы, капли, очистители) являются предметами медицинского назначения и индивидуального пользования и подпадают под категорию товаров, которые, в случае надлежащего качества, не подлежат обмену и возврату (согласно Постановлению Правительства РФ №55 от 19 января 1998 года).</p>
 
  <br />
 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p><font color="#ee1d24"><b>Важно!</b></font>Пожалуйста, внимательно проверяйте параметры контактных линз при оформлении заказа и при их приемке до расчета с курьером, так как возврат и обмен контактных линз надлежащего качества возможен только до осуществления оплаты!</p>
   </blockquote><blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"></blockquote> 
  <br />
 
  <p><b>Возврат и обмен товара НЕНАДЛЕЖАЩЕГО качества: </b></p>
 
  <br />
 
  <p>1. Если Вы считаете, что Вами был приобретен товар ненадлежащего качества (бракованный товар), Вы можете потребовать его замены или возврата уплаченных за него денежных средств, но не позднее указанного на товаре срока годности (в соответствии со статьями 18 и 19 ФЗ «О Защите прав потребителей»)</p>
 
  <br />
 <blockquote style="margin: 0px 0px 0px 40px; border-style: none; padding: 0px;"> 
    <p><b>Для предъявления претензий по качеству товара:</b></p>
   
    <p>- Заполните рекламацию и отправьте ее нам по электронной почте или свяжитесь с нами по телефону</p>
   
    <p>- Передайте нам кассовый чек, упаковку и сам товар (линзы)</p>
   </blockquote> 
  <br />
 
  <p>2. Мы заберем у Вас товар и отправим его на экспертизу производителю или уполномоченной организации. Если в результате проведенной экспертизы будет установлено ненадлежащее качество товара (брак), мы по Вашему выбору либо вернем Вам деньги, либо обменяем товар на новый. </p>
 
  <p> 
    <br />
   </p>
 
  <p>3. Замена товара производится в течение 7 дней со дня предъявления указанного требования, а при необходимости дополнительной проверки качества такого товара (экспертизы) в течение 20 дней (согласно пункту 1 статьи 21 ФЗ «О защите прав потребителей»). </p>
 
  <br />
 
  <p>4. Если в момент предъявления требования на нашем складе будет отсутствовать необходимый для замены товар, замена будет проведена в течение месяца со дня предъявления такого требования (согласно пункту 1 статьи 21 ФЗ «О защите прав потребителей»). </p>
 
  <br />
 
  <p>5. Требование о возврате уплаченной за товар ненадлежащего качества денежной суммы удовлетворяется в течение 10 дней со дня предъявления соответствующего требования (согласно статье 22 ФЗ «О защите прав потребителей»). </p>
 
  <br />
 
  <p></p>
 
  <table border="0" cellpadding="1" cellspacing="1" align="left" style="border-collapse: collapse;"> 
    <tbody> 
      <tr> <td style="font-size: 14px;"><span style="position: relative; top: -2px;">Нужна консультация? </span></td><td><img src="/img/phone.png"  /></td> <td style="font-size: 14px;"><span style="position: relative; top: -1px;"> +7(499)709-77-90</span> </td> <td style="padding: 13px;"> 
<style>
a.zingaya_button {
display: block;
width: 120px;
height: 22px;
background: url(http://lensprofi.ru/images/call_online.png) no-repeat;
}
a.zingaya_button:hover {
background-position: 0 -30px;
}
a.zingaya_button:active {
background-position: 0 -60px;
}
</style>
 <noindex><a href="http://zingaya.com/widget/f46c122a108cca9553ebfc97598c2b7f" rel="nofollow" onclick="window.open(this.href+'?referrer='+escape(window.location.href)+'', '_blank', 'width=236,height=220,resizable=no,toolbar=no,menubar=no,location=no,status=no'); return false" class="zingaya_button" ></a></noindex> </td> <td style="text-align: center;"><img src="http://mystatus.skype.com/smallicon/lensprofi.ru?<?=rand();?>"  /></td><td> <span style="position: relative; top: -1px;"> <noindex><a href="skype:lensprofi.ru?call" rel="nofollow" >lensprofi.ru</a></noindex></span> </td> </tr>
     </tbody>
   </table>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>